/*  Canvases  */
"Hardware" = "Hardware"; 

/*  Layers  */
"Header" = "Intestazione"; 
"Annotations" = "Annotazioni"; 
"Hardware" = "Hardware"; 

/*  Graphics  */
"Hardware" = "Hardware"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
"Hardware" = "Hardware"; 
"A variety of devices for product mockups." = "Dispositivi vari per i mockup di prodotto."; 
"Phones" = "Telefoni"; 
"Tablets" = "Tablet"; 
"Displays" = "Schermi"; 
